/* Button in Timer */
"Edit" = "Redigera";

/* Button in Timer */
"Pause" = "Pause";

/* Button in Timer */
"Reset" = "Återställ";

/* Button in Timer */
"Start" = "Starta";

/* Initial title of timer */
"Timer" = "Timer";

/* Status line in Timer */
"Total Time" = "Total Tid";

